{
  "basePath": "assets/images/about-members/",
  "members": [
    {
      "filename": "magnus.jpg",
      "description": "Jeg heter Magnus og jeg går på vg1 på ARS. Tidligere i år gikk jeg på Norges Realfagsgymnas Ungdomsskole, så å starte på Akademiet Realfagsgymnas Sandvika var et naturlig valg med enkel overgang. Flere andre klassekamerater fra tiende starta sammen med meg, så jeg hadde alltid noen å snakke med. Om du har lyst til å starte på ARS uten å ha gått på NRG-U så har skolen og elevrådet masse sosiale arrangementer får å få deg til å bli kjent med folk. Skolen har klubber som du kan bli med i, som matematikk og kodeklubben, brettspillklubben, D&D klubb og FTC. Jeg bor i Oslo, men jeg syntes det er verdt å pendle ut til skolen. På skolen har vi mange bra lærere. Lærerne motivere elevene til å lære og ta vare på hverandre.",
      "altText": "Magnus vg1 elev"
    },
    {
      "filename": "simira.jpg",
      "description": "Jeg heter Simira, og går vg1 på Akademiet Realfagsgymnas Sandvika. Det jeg liker mest ved skolen er klassemiljøet. Selvsagt varierer dette fra klasse til klasse, men skolen legger opp til at man blir kjent med hverandre. Allerede den andre uken dro hele vg1 på en overnattingstur der vi lærte om universet. Siden vi er så få, får alle muligheten til å bli kjent med hverandre. Dette styrker miljøet i klassen. Alle hjelper og støtter hverandre. Akademiet Realfagsgymnas Sandvika har fokus på realfagene, noe som gjør at skolen passer bra for de som er interessert i det. For de som har forsert matte tidligere, har skolen gode forseringstilbud for å fortsette. Lærerne er hyggelige og motiverende, og vil det beste for elevene sine. Dersom jeg trenger hjelp, kan jeg alltid spørre dem uten å bli dømt.",
      "altText": "Simira vg1 elev"
    },
    {
      "filename": "vincent.jpg",
      "description": "Jeg er Vincent, en vg2 elev på Akademiets Realfagsgymnas Sandvika. Da jeg først startet på skolen var jeg redd for at jeg hadde ankommet på feil skole. Alle medelevene mine så ut som de var minst tre år eldre enn det jeg var selv, og de kunne alle langt mer enn meg. Til tross for at jeg var vettskremt var vi oppmuntret til å kommunisere, og jeg innså at vi hadde mye til felles alle sammen. De samme skumle tenåringene som sto overfor meg fra første skoledag, er de samme menneskene som har motivert meg til å følge med og hver eneste time. Hver dag på skolen er en glede når man har noen å prate med, tulle med og ikke minst konkurrere eller samarbeide med. Håper dere kan komme til denne skolen, for å bli skremt og forhåpentligvis skremme andre også.",
      "altText": "Vincent vg2 elev"
    },
    {
      "filename": "julie.jpg",
      "description": "Jeg heter Julie Margrethe og valgte Akademiet Realfagsgymnas Sandvika fordi jeg har en drøm om å bli lege. Det at jeg fant et skikkelig fint miljø uavhengig av skolen var en bonus som har gjort skolehverdagen min ekstremt fin. Jeg gleder meg til å dra på skolen! Det akademiske har også levert til mine forventninger, og jeg føler jeg kan oppnå alle mål jeg setter meg og at jeg har et team i ryggen som hjelper meg dit jeg vil.",
      "altText": "Julie vg3 elev"
    },
    {
      "filename": "brage.png",
      "description": "I dag startet min skoledag 11:30, takket være en heldig kombinasjon av fagvalg og at jeg forserte et år i matte, og er ferdig med det. Første time jeg hadde i dag var historie. Vi hadde om den industrielle revolusjonen. Når det var lunsj så dro jeg til Mc'ern, som ligger rett ved skolen. Rett ved skolen finner man også:<br />En Narvesen (har dritgod pizza)<br />En pizzavogn (har bedre pizza)<br />Kantina på kunnskapssenteret<br />En kebabsjappe (helt OK kebab)<br />To bakerier (prøv børeken)<br />Flere butikker og kafeer<br />Sandvika Storsenter<br />Kantina på Sandvika og Valler VGS<br /><br />Skolen ligger rett ved Sandvika stasjon, og er enkel å komme seg til med kollektivtransport.",
      "altText": "Brage vg3 elev"
    },
    {
      "filename": "camilla.jpg",
      "description": "Jeg heter Camilla Sofia og er elevrådsleder på Akademiet Realfagsgymnas Sandvika. Jeg går vg3 og etter to år har jeg bare positive ting å si. Jeg startet fordi at skolen fokuserer mye på realfag (det er jo realfag i navnet vårt), akkurat som ungdomsskolen jeg gikk på. Lærerne her er utrolig dyktige! De er kjent med hver enkelt elev, hjelpsomme, tilpasser og varierer undervisningen slik at det skal være lærerikt og fremtidsrettet. Videre så er det et veldig godt læringsmiljø her på skolen. Elevene her er veldig dedikerte og har store mål, derfor samarbeider vi så godt og vi har som motto å hjelpe hverandre til å bli bedre. Til slutt har vi mange fritidstilbud som jeg tar meg godt utnytte av slik som matematikk- og programmeringsklubb hver tirsdag hvor jeg får hjelp og hjelper andre i matematikk. Håper vi sees og at du velger ARS!",
      "altText": "Camilla vg3 elev"
    },
    {
      "filename": "lovise.png",
      "description": "Jeg heter Lovise og jeg begynte i vg1 på Akademiet Realfagsgymnas Sandvika i høst. For meg var dette et enkelt valg, fordi jeg gikk på Norges Realfagsgymnas Ungdomsskole og var storfornøyd med den skolen. Likevel har ARS gått over alle forventninger for meg. Klassemiljøet er veldig bra, og vi ble fort kjente med hverandre i klassen og på tvers av trinnene. Lærerne er tilpasningsdyktige og bruker varierte læringsmåter i timene. Det går også overaskende mye tid til arrangementer som enten er lærerike, nyttige i nær fremtid, eller sosiale. Vi har allerede blant annet hatt en idrettsdag på tvers av alle trinnene, vært på UiO og lært om kunstig intelligens, og fått et foredrag av en profesjonell for å søke på eliteuniversiteter. Jeg er veldig glad for at jeg startet her og gleder meg til de neste årene med klassekameratene mine.",
      "altText": "Lovise vg1 elev"
    },
    {
      "filename": "alexandra.jpg",
      "description": "Jeg heter Alexandra og jeg går første året på Akademiet Realfagsgymnas Sandvika. Skolen ligger rett ved Sandvika tog og buss-stasjon noe jeg mener er veldig praktisk med tanke på at de fleste klassekameratene mine bruker kollektiv transport. Ikke bare ligger skolen ved stasjonen, men også rett ved matbutikker og Sandvika Storsenter. Skoledagene på ARS er varierte. Vi har både individuelle oppgaver og gruppeprosjekter i alle fag inkludert tverrfaglige prosjekt. Lærerne bruker ofte flere ulike læringsstrategier. Det innebærer forsøk, foredrag, filmer, alt etter hva elevene foretrekker. Lærerne hører ofte på elevene sine ønsker. Siden vi har flere økter i realfag, går vi inn i dybden i de ulike emnene. Dette resulterer i økt forståelse i faget. Ellers er skole miljøet blant elevene fint. Alle er hyggelige med hverandre og vi har ofte aktiviteter på tvers av klasser og trinn.",
      "altText": "Alexandra vg1 elev"
    }
  ]
}
